<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" lang="es">
	
	<head>
		<meta charset="utf-8">
		<meta name="keywords" content="guitarra, musica, tablaturas, tutoriales, articulos, reportajes" />
		<meta name="author" content="Ruben Martinez Vilar" />
		<meta name="description" content="Material para guitarristas" />
		<title>Tremolo: Material para guitarristas - Jackson Dinky</title>
		
		<!-- Hojas de estilo -->
		<link rel="stylesheet" type="text/css" href="css/estilo.css" />
		<link rel="stylesheet" type="text/css" href="css/impresion.css" media="print" />
		<link rel="stylesheet" type="text/css" href="css/movil.css" media="handheld" />
		<!-- Javascript -->
		<script type="text/javascript" src="js/funcionesJS.js"></script>
		<!-- Lightbox, CSS y Javascript -->
		<link rel="stylesheet" type="text/css" href="css/lightbox.css" />
		<script type="text/javascript" src="js/lightbox/js/prototype.js"></script>
		<script type="text/javascript" src="js/lightbox/js/scriptaculous.js?load=effects,builder"></script>
		<script type="text/javascript" src="js/lightbox/js/lightbox.js"></script>
		<!-- ShareThis, botones de compartir -->
		<script type="text/javascript">var switchTo5x=true;</script>
		<script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
		<script type="text/javascript">stLight.options({publisher:'c5af079c-6958-4527-a567-e52025344d3e'});</script>
	</head>
  
	<body>
		<!-- Establece el ancho fijo -->
		<div id="wrapper" >

			<!-- Cabecera de la web -->
			<header id="cabecera">
			
					<div id="logo">
						<a href="index.html" title="Tremolo, material para guitarristas">
							<h1>Tremolo</h1>
							<p>material para guitarristas</p>
						</a>
					</div>
				
				<!-- Menu de navegacion -->
				<nav class="menu">
					<ul>
						<li><a href="index.html" title="Portada" tabindex="1" >Portada</a></li>
						<li><a href="noticias.html" title="Noticias" >Noticias</a></li>
						<li><a href="articulos.html" title="Articulos" >Art&iacute;culos</a></li>
						<li><a href="analisis.html" title="Analisis" >An&aacute;lisis</a></li>
						<li><a href="taller.html" title="Taller" >Taller</a>
							<ul class="ocultaMovil">
								<li><a href="taller_afinacion.html" title="Afinacion" >Afinaci&oacute;n</a></li>
								<li><a href="taller_limpieza.html" title="Limpieza" >Limpieza</a></li>
								<li><a href="taller_pastillas.html" title="Cambio de pastillas" >Cambio de pastillas</a></li>
							</ul>
						</li>
						<li><a href="lecciones.html" title="Lecciones" >Lecciones</a>
							<ul class="ocultaMovil">
								<li ><a href="lecciones_acordes.html" title="Acordes" >Acordes</a></li>
								<li><a href="lecciones_calentamiento.html" title="Calentamiento" >Calentamiento</a></li>
								<li><a href="lecciones_escalas.html" title="Escalas" >Escalas</a></li>
							</ul>
						</li>
						<li><a href="about.html" title="Sobre el sitio" >Sobre el sitio</a></li>
					</ul>
				</nav>
			</header>

			<!-- Seccion central con contenidos y barra lateral -->
			<div id="zonaCentral">
				<!-- Panel lateral derecho con accesos y herramientas -->
				<aside id="panelD">
					<button class="boton botonPanel" onClick="location.href='pdf/PruebaPDF.pdf'" >descargar en pdf</button>
					<h2 class="tituloPanel">Comparte</h2>
					<div class="social">
						<span  class='st_twitter_hcount'></span><span  class='st_facebook_hcount'></span>
					</div>
					<h2 class="tituloPanel">B&uacute;squeda</h2>
					<form action="#">
						<input id="cajaBusqueda" type="text" value="Buscar en el sitio..." onfocus="if (this.value == 'Buscar en el sitio...') {this.value = '';}" onblur="if (this.value == '') {this.value = 'Buscar en el sitio...';}" />
						<button type="submit" class="boton botonBuscar" >Buscar</button>
					</form>
					<h2 class="tituloPanel">S&iacute;guenos</h2>
					<div class="social">
						<a href="http://www.rss.es" title="RSS"><img src="img/social/rss_active.png" alt="RSS" /></a>
						<a href="http://www.facebook.es" title="Facebook" target="_blank"><img src="img/social/facebook_active.png" alt="Facebook" /></a>
						<a href="https://twitter.com/" title="Twitter" target="_blank"><img src="img/social/twitter_active.png" alt="Twitter" /></a>
						<a href="http://www.google.es" title="Google" target="_blank"><img src="img/social/google_active.png" alt="Google" /></a>
					</div>
				</aside>
			
				<div  class="tituloSeccion">
					<h1><a href="analisis.html" title="Volver a analisis">an&aacute;lisis</a></h1>
				</div>
				
				<section id="contenidos">
					<article class="articulo">
					
						<h2>Jackson DXMG dinky style<br /></h2>
						
						<a href="img/analisis_jacksondinky/cabecera.jpg" class="lightbox" title="Analisis Jackson Dinky">
							<img src="img/analisis_jacksondinky/cabecera.jpg"  alt="Analisis Jackson Dinky" class="align-center frame" />
						</a>
						<h3>CUERPO</h3>
						<p>
							Es un estilo cl&aacute;sico superstrato, con un rebaje en la parte superior derecha de la guitarra (mir&aacute;ndola cuando la tocamos), hecho de Basswood, una madera muy liviana, de peso bajo, com&uacute;nmente utilizada en guitarras de gamas bajas, aunque existe un tipo de basswood bueno que encontramos en algunas Ib&aacute;&ntilde;ez de gamas altas, music man, y es precisamente la que encontramos en esta guitarra (obviamente, es necesario decir que no es tan buena como la de una music man, pero no es para nada una mala madera), de hecho cuando la vi, voltee la mirada por el hecho de que la madera era basswood, y hasta ese momento pens&eacute; siempre que era una madera de baja calidad, bajo sustain, y mal tono y resonancia, pero el sonido fue muy complaciente, aunque por las cualidades de esta madera, la guitarra tiene un tono algo brillante, aunque no es como una ibanez, que para mi es una guitarra demasiado chillona (vale la pena aclarar que no todas me parecen chillonas, pero si muchas de la marca)
						</p>
						<h3>COMODIDAD</h3>
						<p>
							Es un m&aacute;stil ancho y muy poco gordo (delgado), est&aacute; hecho de arce (maple), con un binding color crema a trav&eacute;s de el, tiene 24 trastes jumbo muy c&oacute;modos, el m&aacute;stil en si no es nada extra&ntilde;o ni incomodo. Aunque tampoco es el m&aacute;stil mas r&aacute;pido de el mundo se defiende bien y no te queda mal, se adapta a la mano en un tiempo... yo estaba acostumbrado un m&aacute;stil menos ancho y mas gordo con 22 trates y trates "medium", y la diferencia para mis manos fue tremenda, al principio me pareci&oacute; muy incomodo tener 24 trates, pero en 1 o 2 dias mi mano y cuerpo se fueron acostumbrando a la situaci&oacute;n, ahora me resulta mucho mas c&oacute;modo y r&aacute;pido que el de mi anterior guitarra, cerca de la conexi&oacute;n m&aacute;stil/cuerpo, tiene la etiqueta de Made In Japan...
		Construcci&oacute;n de el mismo: bolt-on, imagino que para reducir gastos y hacer de esta, una guitarra mas econ&oacute;mica, el sustain es inexplicablemente ¡¡incre&iacute;ble!!, por las caracter&iacute;sticas de la guitarra nunca imagine un sustain tan bueno, aunque se da mas que todo en las cuerdas al aire sigue siendo muy bueno (obviamente hay guitarras con sustain mucho mejor debido a su construcci&oacute;n y madera)
							
						</p>
						<h3>ACABADOS</h3>
						<p>
							Los acabados en l&iacute;neas generales es impresionante. Tiene la tapa de arce, que aunque intuyo que ser&aacute; fina por el precio de la guitarra, da un acabado de una guitarra de muchos m&aacute;s euros, aparte est&aacute; adornada toda la guitarra con un Binding Blanco-Crema que de la mucha elegancia. Los inlays parecen de Nacar pero dudo mucho que sea, en las especificaciones pone Abalone Dot, que no he encontrado traducci&oacute;n (posiblemente vosotros me pod&aacute;is traducir la palabra en cuesti&oacute;n para dar una informaci&oacute;n m&aacute;s veraz y exacta). La pala es totalmente negra exceptuando de una pegue&ntilde;a forma en la parte superior de la misma, la cual est&aacute; en color caoba, d&aacute;ndole nuevamente un aspecto muy cuidado. En medio de la pala nos encontramos la marca de la guitarra en plateado. La guitarra en su parte trasera est&aacute; pintada de negro quedando una combinaci&oacute;n muy bonita.
							Sin embargo le he encontrado alg&uacute;n fallito sin importancia, como puede ser en la zona alta del m&aacute;stil donde el binding est&aacute; un poco desdibujado y un inlay en el traste 24 un poco desajustado, fallitos que a simple vista no se ven, y que pasan desapercibidos por la mayor&iacute;a de guitarristas.
							Este tipo de fallos es muy com&uacute;n en guitarras de marca de 1200 o 1400 euros, cosa que considero imperdonable para una gama media-alta, pero que en una guitarra con un precio tan ajustado como esta, no me molesta lo m&aacute;s m&iacute;nimo.
							El lijado de los tr&aacute;stes no es perfecto, pero no molesta, como digo he probado guitarras de 1200 euros con un m&aacute;stil mucho peor terminado, pero es una cosa que mejorar&iacute;a.
							
							<a href="img/analisis_jacksondinky/jacksondinky.jpg" class="lightbox" title="Jackson Dinky">
								<img src="img/analisis_jacksondinky/jacksondinky.jpg"  alt="Jackson Dinky" class="align-center frame" style="width:80%;" />
							</a>
						
						</p>
						<h3>SONIDO</h3>
						<p>
							He podido probar la Cort KX1Q en el Spider III de Line 6 de 75W y la respuesta ha sido muy buena, al igual que lo he podido probar con un cabezal a v&aacute;lvulas, el EGNATER 4100, en el que ha salido plenamente victorioso.
							Por otra parte tambi&eacute;n lo he podido probar con el POD XT PRO del que he hecho unas cuantas grabaciones en video y audio, en el que el sonido es muy bueno, mucho m&aacute;s de lo que cabr&iacute;a esperar de una guitarra de esta gama.
							Realmente se puede hacer sonar bien esta guitarra. Aunque bien es cierto que no es una guitarra en la que podamos pretender sacar mucha din&aacute;mica ya que debido a su m&aacute;stil de caoba, encolado al cuerpo de Caoba y cuerdas atrav&eacute;s del cuerpo, tiende a tener mucho sustain por lo tanto nos mata un poco esos picos agudos que nos har&iacute;an ganar din&aacute;mica, y al igual que sus pastillas que son bastante ca&ntilde;er&iacute;tas, que tienden a comprimir la se&ntilde;al de la guitarra, impidiendo tener buena din&aacute;mica.
							Esto ni es bueno ni es malo, es depende de lo que uno busque. Una guitarra con mucha din&aacute;mica es m&aacute;s complicada de hacerla sonar, ya que es m&aacute;s seca, entra m&aacute;s la mano del guitarrista. En esta guitarra sin embargo suena todo m&aacute;s ligado, con sustain, y todo m&aacute;s o menos a un mismo volumen. Se ocupa de entregar un sonido uniforme con cuerpo.
							
						</p>
						<p>
							Siguiendo con su sonido, podr&iacute;amos definir que es una STRATO VITAMINADA, es decir, podemos conseguir los t&iacute;picos sonidos Strato con la pastilla del m&aacute;stil, con el Push-Pull up, en la que estar&iacute;amos en Single Coil, y tendr&iacute;amos un sonido Strato o muy parecido, con buen tono, pero tambi&eacute;n podr&iacute;amos buscar sonidos m&aacute;s a Les Paul con la misma pastilla pero con el Push-Pull off, consiguiendo un tono nasal y acercarnos un poco al citado sonido, siempre salvando las distancias, por que, como es evidente le falta madera (kg) para que pueda sonar tan gordota.
							As&iacute; pues podr&iacute;amos decir que es una guitarra muy vers&aacute;til debido a que podemos pasar de sonidos Strato a sonidos tipo Les Paul, pasando por sonidos tipo Ibanez pero con m&aacute;s cuerpo (pastilla puente doble).
							
						</p>
						<p>
							Podemos decir que estamos ante una guitarra que por sus maderas, su m&aacute;stil encolado, cuerdas a trav&eacute;s del cuerpo, busca un sonido ligado con un buen tono, y que gracias a sus pastillas pasivas de EMG conseguiremos sonidos bastante contundentes sin resultar chillona.
							
						</p>
						<p>
							Tambi&eacute;n disfrutaremos de un limpio mas tirando a cristalino cuando pongamos la pastilla del puente en Push-Pull up, ya que estaremos en una Single Coil y solamente con poner el Push-Pull off, y tendremos un sonido limpio mucho m&aacute;s gordo, llegando incluso a saturar un poco (hay que tener cuidadin con la ganancia del canal limpio), y bueno lo mismo sucede con el resto de posiciones.
						</p>
						<h3>ASPECTOS POSITIVOS</h3>
						<p>
						<ul>
							<li>Relaci&oacute;n Calidad/Precio muy buena.</li>
							<li>Buenos acabados.</li>
							<li>Comoda.</li>
							<li>Buen sonido.</li>
							<li>Sonido uniforme.</li>
							<li>Se puede hacer cualquier t&eacute;cnica sin problemas.</li>
							<li>Es estable en su afinaci&oacute;n.</li>
							<li>Acci&oacute;n baja de cuerdas.</li>
							<li>Pastillas bastante buenas.</li>
							<li>Todo aquello que supone tener un m&aacute;stil encolado de caoba, cuerpo de caoba, tapa de arce preciosa y cuerdas atrav&eacute;s del cuerpo a un precio ajustado.</li>
							<li>Muy Versatil</li>
						</ul>
						<h3>ASPECTOS NEGATIVOS</h3>
						<ul>
							<li>Un mejor limado de los trastes.</li>
							<li>Algunos acabados antes citados podr&iacute;an mejorar.</li>
							<li>El potenci&oacute;metro Push-Pull que a su vez es tono, gira con excesiva ligereza.</li>
							<li>Posici&oacute;n del potenci&oacute;metro de volumen y el selector de pastillas.</li>
						</ul>
						<h3>OPINION PERSONAL</h3>
						<p>
							Me ha sorprendido muy gratamente, ya que la compr&eacute; como 2ª guitarra en www.guitarristas.es, pero la voy a utilizar mucho m&aacute;s de lo que pensaba, sobre todo para mi grupo. La &uacute;nica pega destacable ser&iacute;a la falta de din&aacute;mica, pero para eso ya tengo la Suhr u otros modelos de Cort m&aacute;s pensados para hacer ese tipo de m&uacute;sica.
							Recordad que no existe la guitarra perfecta si no hay que elegir la guitarra perfecta para el estilo o la cosa que queramos hacer.
							Lo que tambi&eacute;n me ha hecho recapacitar esta guitarra es que para sonar bien no es necesario gastarse 2000 euros, ya que cada uno tenemos un sonido en nuestras manos, y lo primero que hay que buscar es la comodidad, luego la estabilidad del instrumento, luego el sonido y por &uacute;ltimo la est&eacute;tica.
						</p>
						<button class="boton arriba" onClick="arriba()">arriba</button>
						<hr>
						<footer class="pieArticulo">
							Por <a href="about.html" title="about" >Rub&eacute;n Mart&iacute;nez Vilar</a>
							<br />18 de Diciembre de 2011
						</footer>
					
					</article>

				</section>
			</div>
			<!-- Pie de pagina, informacion legal -->
			<footer id="piePagina">
				Web dise&ntilde;ada por <a href="https://plus.google.com/102700179471987451637" title="Ruben Martinez Vilar" target="_blank"><strong>Rub&eacute;n Mart&iacute;nez Vilar</strong></a>.<br />
				Iconos sociales por <a href="http://www.wpzoom.com" title="David Ferreira" target="_blank"><strong>David Ferreira</strong></a>.
			</footer>
			
		</div>
	</body>
  
</html>
