<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" lang="es">
	
	<head>
		<meta charset="utf-8">
		<meta name="keywords" content="guitarra, musica, tablaturas, tutoriales, articulos, reportajes" />
		<meta name="author" content="Ruben Martinez Vilar" />
		<meta name="description" content="Material para guitarristas" />
		<title>Tremolo: Material para guitarristas - Joe Satriani</title>
		
		<!-- Hojas de estilo -->
		<link rel="stylesheet" type="text/css" href="css/estilo.css" />
		<link rel="stylesheet" type="text/css" href="css/impresion.css" media="print" />
		<link rel="stylesheet" type="text/css" href="css/movil.css" media="handheld" />
		<!-- Javascript -->
		<script type="text/javascript" src="js/funcionesJS.js"></script>
		<!-- Lightbox, CSS y Javascript -->
		<link rel="stylesheet" type="text/css" href="css/lightbox.css" />
		<script type="text/javascript" src="js/lightbox/js/prototype.js"></script>
		<script type="text/javascript" src="js/lightbox/js/scriptaculous.js?load=effects,builder"></script>
		<script type="text/javascript" src="js/lightbox/js/lightbox.js"></script>
		<!-- ShareThis, botones de compartir -->
		<script type="text/javascript">var switchTo5x=true;</script>
		<script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
		<script type="text/javascript">stLight.options({publisher:'c5af079c-6958-4527-a567-e52025344d3e'});</script>
	</head>
  
	<body>
		<!-- Establece el ancho fijo -->
		<div id="wrapper" >

			<!-- Cabecera de la web -->
			<header id="cabecera">
			
					<div id="logo">
						<a href="index.html" title="Tremolo, material para guitarristas">
							<h1>Tremolo</h1>
							<p>material para guitarristas</p>
						</a>
					</div>
				
				<!-- Menu de navegacion -->
				<nav class="menu">
					<ul>
						<li><a href="index.html" title="Portada" tabindex="1" >Portada</a></li>
						<li><a href="noticias.html" title="Noticias" >Noticias</a></li>
						<li><a href="articulos.html" title="Articulos" >Art&iacute;culos</a></li>
						<li><a href="analisis.html" title="Analisis" >An&aacute;lisis</a></li>
						<li><a href="taller.html" title="Taller" >Taller</a>
							<ul class="ocultaMovil">
								<li><a href="taller_afinacion.html" title="Afinacion" >Afinaci&oacute;n</a></li>
								<li><a href="taller_limpieza.html" title="Limpieza" >Limpieza</a></li>
								<li><a href="taller_pastillas.html" title="Cambio de pastillas" >Cambio de pastillas</a></li>
							</ul>
						</li>
						<li><a href="lecciones.html" title="Lecciones" >Lecciones</a>
							<ul class="ocultaMovil">
								<li ><a href="lecciones_acordes.html" title="Acordes" >Acordes</a></li>
								<li><a href="lecciones_calentamiento.html" title="Calentamiento" >Calentamiento</a></li>
								<li><a href="lecciones_escalas.html" title="Escalas" >Escalas</a></li>
							</ul>
						</li>
						<li><a href="about.html" title="Sobre el sitio" >Sobre el sitio</a></li>
					</ul>
				</nav>
			</header>

			<!-- Seccion central con contenidos y barra lateral -->
			<div id="zonaCentral">
				<!-- Panel lateral derecho con accesos y herramientas -->
				<aside id="panelD">
					<button class="boton botonPanel" onClick="location.href='pdf/PruebaPDF.pdf'" >descargar en pdf</button>
					<h2 class="tituloPanel">Comparte</h2>
					<div class="social">
						<span  class='st_twitter_hcount'></span><span  class='st_facebook_hcount'></span>
					</div>
					<h2 class="tituloPanel">B&uacute;squeda</h2>
					<form action="#">
						<input id="cajaBusqueda" type="text" value="Buscar en el sitio..." onfocus="if (this.value == 'Buscar en el sitio...') {this.value = '';}" onblur="if (this.value == '') {this.value = 'Buscar en el sitio...';}" />
						<button type="submit" class="boton botonBuscar" >Buscar</button>
					</form>
					<h2 class="tituloPanel">S&iacute;guenos</h2>
					<div class="social">
						<a href="http://www.rss.es" title="RSS"><img src="img/social/rss_active.png" alt="RSS" /></a>
						<a href="http://www.facebook.es" title="Facebook" target="_blank"><img src="img/social/facebook_active.png" alt="Facebook" /></a>
						<a href="https://twitter.com/" title="Twitter" target="_blank"><img src="img/social/twitter_active.png" alt="Twitter" /></a>
						<a href="http://www.google.es" title="Google" target="_blank"><img src="img/social/google_active.png" alt="Google" /></a>
					</div>
				</aside>
			
				<div  class="tituloSeccion">
					<h1><a href="articulos.html" title="Volver a articulos">ART&Iacute;CULOS</a></h1>
				</div>
				
				<section id="contenidos">
					<article class="articulo">
						<h2>JOE SATRIANI<br /></h2>
						<a href="img/articulos_joesatriani/joe-satriani.jpg" class="lightbox" title="Joe Satriani">
								<img src="img/articulos_joesatriani/joe-satriani.jpg"  alt="Joe Satriani" style="width:35%" class="align-left frame" />
							</a>
						<p>
							
							Joe Satriani es, tal vez, el &uacute;nico "solista", junto a Steve Vai, que ha rebasado con creces el &aacute;mbito de la guitarra y el mundo de los guitarristas, por norma general, herm&eacute;ticos y algo encerrados en si mismos.
							Pocos artistas pueden jactarse de haber vendido m&aacute;s de diez millones de discos en solitario, algo imposible de hacer para los "shredders" que se dirigen al p&uacute;blico guitarr&iacute;stico, o de haber logrado la friolera de quince nominaciones a los Grammy, a pesar de hacer m&uacute;sica instrumental en el &aacute;mbito de rock. Adem&aacute;s, ha tocado con The Rolling Stones, Deep Purple, Mick Jagger, Steve Ray Vaughan, Sammy Hagar, Andy Timmons, Steve Vai, Yngwie Malmsteen...
							Si analizamos el &eacute;xito de Satch, puede que tenga mucho que ver su concepci&oacute;n de la m&uacute;sica y su alt&iacute;simo nivel de composici&oacute;n. Las canciones son casi vocales, puesto que est&aacute;n perfectamente estructuradas con el m&eacute;todo estrofa-puente-estribillo. No se trata de solos eternos a lo largo de un mon&oacute;tono disco, no es un soliloquio aburrido para todo aqu&eacute;l que no est&eacute; inmerso en el mundo de la guitarra. Los temas de Satch tienen melod&iacute;as que cualquiera puede cantar, estribillos memorables, sensaciones que llegan al oyente, solos explosivos y muchas dosis de buen rock & roll, al estilo m&aacute;s cl&aacute;sico. Satriani ha sido, y es, la fusi&oacute;n perfecta entre el mundo del rock cl&aacute;sico, el feel, el virtuosismo, y la innovaci&oacute;n t&eacute;cnica.
						</p>
						<p>
							Joe Satriani nace el 15 de julio de 1956 en Nueva York. Tras una infancia no demasiado influenciada por la m&uacute;sica, descubre la guitarra el&eacute;ctrica a trav&eacute;s de la figura de Jimi Hendrix a los 14 a&ntilde;os de edad, el mismo d&iacute;a que Jimi Hendrix muere tr&aacute;gicamente. Como curiosidad, Satch decidi&oacute; abandonar el f&uacute;tbol americano, deporte que practicaba, para poder emplear su tiempo en el estudio de la guitarra.
							Comienza a estudiar m&uacute;sica en el Five Towns College. Resulta sorprendente saber que, a los 16 a&ntilde;os, con tan solo dos de experiencia con la guitarra, ya era profesor. A lo largo de su vida ha dado clases, entre otros, a Steve Vai, Alex Skolnik (Testament, AS Trio), Kirk Hammett, Tom Morello (RATM), o Reb Beach (Dokken, Winger, Whitesnake...).
							En 1974 comienza a recibir clases de Lennie Tristano, conocido guitarrista y pianista de jazz, estilo que no abandona nunca en la intimidad, si bien su faceta compositiva est&aacute; claramente orientada al rock.
							Cuatro a&ntilde;os despu&eacute;s, Satch decide dar el gran salto y se muda a Berkeley, California, para estudiar m&uacute;sica profesionalmente en la prestigiosa universidad de la ciudad, Berklee, donde contin&uacute;a su actividad como docente, que siempre ha considerado reconfortante.
							A&uacute;n as&iacute;, no es hasta 1984 cuando un maduro Satriani, ya con casi treinta a&ntilde;os, saca su primer EP, "The Joe Satriani EP". En esa &eacute;poca Joe mostraba una imagen rockera, con chupas de cuero, gafas de sol, y una lustrosa melena, algo muy alejado de la imagen que le dar&iacute;a a conocer en todo el mundo.
							A pesar de la calidad de su trabajo, el EP no alcanza el &eacute;xito comercial, aunque ayuda a Satch a convertirse en un m&uacute;sico reputado en la escena californiana y llama la atenci&oacute;n de algunos sellos independientes.
							Dos a&ntilde;os despu&eacute;s, ya con 30 a&ntilde;os, se publica su primer LP, Not of this earth. Si bien el disco obtiene una buena cifra de ventas, Joe contin&uacute;a lejos de otros guitarristas mucho m&aacute;s populares, como Eddie Van Halen. A&uacute;n as&iacute;, su fama comienza a extenderse entre m&uacute;sicos de la talla de Allan Holdsworth, o el propio Van Halen, quienes hacen referencia a Satriani como el nuevo "golden boy" de la guitarra el&eacute;ctrica.
						</p>
						<a href="img/articulos_joesatriani/JoeSatrianiSurfingwiththeAlien.jpg" class="lightbox" title="Surfing with the alien">
							<img src="img/articulos_joesatriani/JoeSatrianiSurfingwiththeAlien.jpg"  alt="Surfing with the alien" style="width:50%" class="align-center frame"  />
						</a>
						<p>
							Nulla ac dui turpis. Aenean ultrices, odio quis suscipit adipiscing, tortor ante adipiscing mauris, nec faucibus augue sapien quis nisl. Nullam dolor quam, aliquet a rhoncus vel, imperdiet quis velit. Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos himenaeos. Mauris at enim in odio egestas fermentum. Suspendisse eu sem lorem, vel gravida quam. Vivamus enim leo, viverra eget fringilla at, porttitor vel magna. Cras eu felis suscipit tortor pulvinar porta. Aenean bibendum lacinia scelerisque. Nulla massa massa, feugiat in pellentesque ac, venenatis id tellus. Sed aliquam, nunc id porta mattis, mauris diam dignissim enim, at lacinia quam turpis at nibh. Sed posuere dignissim eleifend. Quisque dictum blandit quam et interdum. Pellentesque sollicitudin feugiat quam non blandit. Quisque viverra orci sed nisl mattis at viverra erat eleifend.
						</p>
						<p>
							Integer dignissim ornare lobortis. Aenean quis turpis tellus. In iaculis, ligula sit amet elementum fermentum, nulla tellus consequat erat, nec dictum sapien nisi vitae nisi. Curabitur tincidunt faucibus felis, at feugiat tortor mollis id. Integer quis sem ac metus tincidunt rutrum. Suspendisse potenti. Nunc rhoncus feugiat fringilla. Suspendisse posuere, turpis ac consequat mollis, urna purus vulputate erat, at mollis lectus risus ut lectus. Duis non risus lorem, nec vulputate dui. Vestibulum sit amet dolor tortor, vel cursus velit.
						</p>
						<iframe class="video align-center frame" width="420" height="315" src="http://www.youtube.com/embed/c296eBkcr-M" >Video: Joe Satriani Big Bad Moon</iframe>
						<p>
							Duis tempor magna vel nisl tempus a ornare velit luctus. Sed risus neque, egestas vel malesuada at, tempor nec diam. Nulla justo magna, consequat nec sodales at, lacinia sit amet quam. Cras lacinia interdum accumsan. Suspendisse dapibus sollicitudin felis sit amet lobortis. Praesent sed massa a nisl rutrum tempor. Sed eros neque, faucibus nec consequat eu, elementum eget nibh. Maecenas dui nulla, consectetur faucibus auctor ac, scelerisque quis nulla. Sed mattis tristique neque, vitae placerat lorem sodales at. Maecenas luctus eleifend felis, vel interdum neque dignissim vitae. Quisque non erat a quam adipiscing consequat ac nec nunc. Praesent ullamcorper elit a neque rhoncus rutrum. Nullam hendrerit lacus eget odio auctor sed aliquet urna imperdiet. Fusce eleifend ornare turpis vitae rutrum. Donec eu feugiat eros.
						</p>
						<button class="boton arriba" onClick="arriba()">arriba</button>
						<hr>
						<footer class="pieArticulo">
							Por <a href="about.html" title="about" >Rub&eacute;n Mart&iacute;nez Vilar</a><br />
							18 de Diciembre de 2011
						</footer>
					
					</article>
					
				</section>
			</div>
			<!-- Pie de pagina, informacion legal -->
			<footer id="piePagina">
				Web dise&ntilde;ada por <a href="https://plus.google.com/102700179471987451637" title="Ruben Martinez Vilar" target="_blank"><strong>Rub&eacute;n Mart&iacute;nez Vilar</strong></a>.<br />
				Iconos sociales por <a href="http://www.wpzoom.com" title="David Ferreira" target="_blank"><strong>David Ferreira</strong></a>.
			</footer>
			
		</div>
	</body>
  
</html>
