<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" lang="es">
	
	<head>
		<meta charset="utf-8">
		<meta name="keywords" content="guitarra, musica, tablaturas, tutoriales, articulos, reportajes" />
		<meta name="author" content="Ruben Martinez Vilar" />
		<meta name="description" content="Material para guitarristas" />
		<title>Tremolo: Material para guitarristas - Taller limpieza</title>
		
		<!-- Hojas de estilo -->
		<link rel="stylesheet" type="text/css" href="css/estilo.css" />
		<link rel="stylesheet" type="text/css" href="css/impresion.css" media="print" />
		<link rel="stylesheet" type="text/css" href="css/movil.css" media="handheld" />
		<!-- Javascript -->
		<script type="text/javascript" src="js/funcionesJS.js"></script>
		<!-- Lightbox, CSS y Javascript -->
		<link rel="stylesheet" type="text/css" href="css/lightbox.css" />
		<script type="text/javascript" src="js/lightbox/js/prototype.js"></script>
		<script type="text/javascript" src="js/lightbox/js/scriptaculous.js?load=effects,builder"></script>
		<script type="text/javascript" src="js/lightbox/js/lightbox.js"></script>
		<!-- ShareThis, botones de compartir -->
		<script type="text/javascript">var switchTo5x=true;</script>
		<script type="text/javascript" src="http://w.sharethis.com/button/buttons.js"></script>
		<script type="text/javascript">stLight.options({publisher:'c5af079c-6958-4527-a567-e52025344d3e'});</script>
	</head>
  
	<body>
		<!-- Establece el ancho fijo -->
		<div id="wrapper" >

			<!-- Cabecera de la web -->
			<header id="cabecera">
			
					<div id="logo">
						<a href="index.html" title="Tremolo, material para guitarristas">
							<h1>Tremolo</h1>
							<p>material para guitarristas</p>
						</a>
					</div>
				
				<!-- Menu de navegacion -->
				<nav class="menu">
					<ul>
						<li><a href="index.html" title="Portada" tabindex="1" >Portada</a></li>
						<li><a href="noticias.html" title="Noticias" >Noticias</a></li>
						<li><a href="articulos.html" title="Articulos" >Art&iacute;culos</a></li>
						<li><a href="analisis.html" title="Analisis" >An&aacute;lisis</a></li>
						<li><a href="taller.html" title="Taller" >Taller</a>
							<ul class="ocultaMovil">
								<li><a href="taller_afinacion.html" title="Afinacion" >Afinaci&oacute;n</a></li>
								<li><a href="taller_limpieza.html" title="Limpieza" >Limpieza</a></li>
								<li><a href="taller_pastillas.html" title="Cambio de pastillas" >Cambio de pastillas</a></li>
							</ul>
						</li>
						<li><a href="lecciones.html" title="Lecciones" >Lecciones</a>
							<ul class="ocultaMovil">
								<li ><a href="lecciones_acordes.html" title="Acordes" >Acordes</a></li>
								<li><a href="lecciones_calentamiento.html" title="Calentamiento" >Calentamiento</a></li>
								<li><a href="lecciones_escalas.html" title="Escalas" >Escalas</a></li>
							</ul>
						</li>
						<li><a href="about.html" title="Sobre el sitio" >Sobre el sitio</a></li>
					</ul>
				</nav>
			</header>

			<!-- Seccion central con contenidos y barra lateral -->
			<div id="zonaCentral">
				<!-- Panel lateral derecho con accesos y herramientas -->
				<aside id="panelD">
					<button class="boton botonPanel" onClick="location.href='pdf/PruebaPDF.pdf'" >descargar en pdf</button>
					<h2 class="tituloPanel">Comparte</h2>
					<div class="social">
						<span  class='st_twitter_hcount'></span><span  class='st_facebook_hcount'></span>
					</div>
					<h2 class="tituloPanel">B&uacute;squeda</h2>
					<form action="#">
						<input id="cajaBusqueda" type="text" value="Buscar en el sitio..." onfocus="if (this.value == 'Buscar en el sitio...') {this.value = '';}" onblur="if (this.value == '') {this.value = 'Buscar en el sitio...';}" />
						<button type="submit" class="boton botonBuscar" >Buscar</button>
					</form>
					<h2 class="tituloPanel">S&iacute;guenos</h2>
					<div class="social">
						<a href="http://www.rss.es" title="RSS"><img src="img/social/rss_active.png" alt="RSS" /></a>
						<a href="http://www.facebook.es" title="Facebook" target="_blank"><img src="img/social/facebook_active.png" alt="Facebook" /></a>
						<a href="https://twitter.com/" title="Twitter" target="_blank"><img src="img/social/twitter_active.png" alt="Twitter" /></a>
						<a href="http://www.google.es" title="Google" target="_blank"><img src="img/social/google_active.png" alt="Google" /></a>
					</div>
				</aside>

				<div  class="tituloSeccion">
					<h1><a href="taller.html" title="Volver a taller">taller</a></h1>
				</div>
				
				<section id="contenidos">
					<article class="articulo">
					
						<h2>limpieza de la guitarra</h2>

						<p>
						Un instrumento musical como puede ser la guitarra, el bajo o el banjo, entre otros, adem&aacute;s de hacernos pasar buenos ratos y hacernos disfrutar son muy delicados, no podemos dejarlos como si tal cosa, requieren unos cuidados muy b&aacute;sicos, muy simples y muy importantes. Cualquier descuido que tengamos puede variar la sonoridad del instrumento y la calidad del sonido.
						
						</p>
						
						<a href="img/taller_limpieza/limpieza.jpg" class="lightbox" title="Limpieza">
							<img src="img/taller_limpieza/limpieza.jpg"  alt="Limpieza" class="align-center frame"  />
						</a>
						
						<p>
						Es muy importante tener en cuenta el acabado de nuestra guitarra. Yo voy a hablar de guitarras, pero las t&eacute;cnicas y cuidados valen para el bajo, banjo, laud, sitar, mandolina,... en fin todos los instrumentos que tengan cuerdas y maderas. Retomo. Los acabados en las guitarras generalmente son de esmalte, laca o de uretano, estos cuidados pueden ser utilizados para el mantenimiento de todos ellos, pero tambi&eacute;n hay otros acabados menos usuales como los que son en base de aceite y hay que tener cuidado con los productos que se utilizan porque pueden corromperlos. Si no sabes de que es el acabado de tu guitarra o si ser&aacute; compatible el producto que has comprado con el, lo mejor es probarlo en un punto peque&ntilde;o y 'oculto' de tu guitarra, para que si pasa lo peor, no se vea tanto. Esto lo puedes hacer con cinta adhesiva, para que no se extienda el producto.
						</p>
						
						
						<h4><br /><br />Limpieza de la Caja:</h4>
						
						<p>
						La manera m&aacute;s simple es limpiar la guitarra con un trapo suave de algod&oacute;n despu&eacute;s de cada uso humedecido en agua y despu&eacute;s secarlo. Esto evitar&aacute; las impurezas que se puedan quedar en la caja. Estas impurezas pueden ser desde sudor hasta alg&uacute;n otro l&iacute;quido. Esto le devolver&aacute; el brillo que ten&iacute;a y lo mantendr&aacute; durante mucho tiempo.
						</p>
						
						<p>
						Si esto no es suficiente, porque no hemos limpiado despu&eacute;s de cada uso la caja, hay un producto utilizado por muchos para una limpieza b&aacute;sica, el aceite rojo. Este producto es muy com&uacute;n para el cuidado de todos los muebles de la casa porque contiene muy poca cantidad de cera o silicona.
						</p>
						
						<p>
						La cera o la silicona no son tan nocivos para la madera como se puede pensar en principio, porque le aportan una fina capa protectora que protegen mejor de las impurezas que el agua. Eso s&iacute;, ni tanto ni tan calvo. Utilizar este producto con moderaci&oacute;n, es un instrumento no una lata de sardinas, porque abusar de el puede ocasionar que se impregne el acabado y reblandecer la madera con las temperaturas m&aacute;s calidad con la consecuente dificultad en las futuras restauraciones.
						</p>
						
						<p>
						Estamos hablando del cuidado exterior de la caja, pero en las cajas de las guitarras ac&uacute;sticas tiende a acumularse polvo, y el polvo atrae a la humedad que afecta al sonido. Aunque suene exagerado, una forma de quitar el polvo del interior es con una aspiradora, eso s&iacute;, ten cuidado de no ara&ntilde;ar el resto de la caja.
						</p>
						
						<h4><br /><br />Las Cuerdas</h4>
						<p>
						Las cuerdas deben estar limpias para tener una buena afinaci&oacute;n y un buen sonido. La suciedad y la grasa de los dedos se acumulan en las cuerdas y produce corrosi&oacute;n. Para evitar esto, hay que limpiar las cuerdas despu&eacute;s de tocar con una tela limpia sin pelusas, que pueda pasarse por debajo de las cuerdas. Es importante que la tela no suelte pelusas porque lo que conseguir&iacute;amos con eso es ensuciar las cuerdas.
						</p>
						
						<p>
						Mantener las cuerdas limpias disminuye la sensibilidad al tocarlas y alarga su vida &uacute;til, pero debes tener en cuenta que los lubricantes para cuerdas impiden su corrosi&oacute;n y las mantiene en buen estado pero abusar de ellos ocasionan que el sonido se apague.
						</p>
						
						<a href="img/taller_limpieza/accesorios1.jpg" class="lightbox" title="accesorios 1">
							<img src="img/taller_limpieza/accesorios1.jpg"  alt="accesorios 1" class="align-center frame"  />
						</a>
						
						<h4><br /><br />El Diapas&oacute;n</h4>
						<p>
						Si mantienes las cuerdas limpias evitas que la suciedad y la grasa se acumulen en el diapas&oacute;n. Al cambiar las cuerdas debes limpiar el diapas&oacute;n o m&aacute;stil con una tela seca, si tu diapas&oacute;n es de &eacute;bano o palorrosa puedes aplicar un poco de aceite de lim&oacute;n para eliminar las impurezas que puedan existir. Esto hace que la madera no se reseque tanto, con lo que lo tienes que dejar un tiempo. El tiempo var&iacute;a en funci&oacute;n de la suciedad o limpieza que tenga.
						</p>
						
						<p>
						Una vez retirado el aceite hay que limpiar bien los trastes y la madera con estropajo muy fino en los que no son lacados porque si los haces te quedar&aacute; un acabado mate.
						</p>
						
						<p>
						La suciedad que se acumula en los bordes de los trastes se eliminan envolviendo una p&uacute;a con una tela humedecida en aceite de lim&oacute;n.
						</p>
						
						<a href="img/taller_limpieza/accesorios2.jpg" class="lightbox" title="accesorios 2">
							<img src="img/taller_limpieza/accesorios2.jpg"  alt="accesorios 2" class="align-center frame"  />
						</a>
						
						<h4><br /><br />Apliques</h4>
						<p>
						Los apliques son las partes met&aacute;licas de la guitarra, como son las clavijas, el puente, el tr&eacute;molo... y deben limpiarse tambi&eacute;n con regularidad. Para eso deben utilizarse productos especiales para los cromados y niquelados, si en tu caso est&aacute;n chapadas en oro debes utilizar una tela suave.
						</p>
						
						<p>
						Normalmente es posible eliminar la corrosi&oacute;n en estas piezas quit&aacute;ndolas y limpi&aacute;ndola con productos especiales y asegur&aacute;ndote de que est&aacute;n perfectamente limpias antes de volverlas a colocar.
						</p>
						
						<p>
						Es muy &uacute;til tener un peque&ntilde;o pincel para limpiar las piezas del tr&eacute;molo, puente o cualquier sitio donde sea dif&iacute;cil acceder a ellas para limpiarla.
						</p>
						
						<p>
						Todas estas t&eacute;cnicas de limpieza, utilizadas con regularidad no solo aumenta la vida de tu instrumento, si no que, adem&aacute;s, conserva su sonido, tacto y apariencia como el primer d&iacute;a.
						</p>
						<button class="boton arriba" onClick="arriba()">arriba</button>
						<hr>
						
						<footer class="pieArticulo">
							Por <a href="about.html" title="about" >Rub&eacute;n Mart&iacute;nez Vilar</a><br />
							18 de Diciembre de 2011
						</footer>
					
					</article>
					
				</section>
			</div>
			<!-- Pie de pagina, informacion legal -->
			<footer id="piePagina">
				Web dise&ntilde;ada por <a href="https://plus.google.com/102700179471987451637" title="Ruben Martinez Vilar" target="_blank"><strong>Rub&eacute;n Mart&iacute;nez Vilar</strong></a>.<br />
				Iconos sociales por <a href="http://www.wpzoom.com" title="David Ferreira" target="_blank"><strong>David Ferreira</strong></a>.
			</footer>
			
		</div>
	</body>
  
</html>
